ark
bat
broadcom-sta-dkms
bsdutils
btop
ca-certificates
cifs-utils
clang
cmake
containerd.io
curl
dash
diffutils
docker-buildx-plugin
docker-ce
docker-ce-cli
docker-compose-plugin
efibootmgr
fd-find
ffmpeg
file-roller
findutils
fzf
ghostscript
git
gnome-user-docs-es
gnupg
google-chrome-stable
grep
gromit-mpx
grub-efi-amd64
grub-efi-amd64-signed
gzip
hakuneko-desktop
hostname
hplip
hplip-gui
htop
hunspell-es
ibus-table-cangjie3
ibus-table-cangjie5
ibus-table-cangjie-big
init
insomnia
language-pack-es
language-pack-es-base
language-pack-gnome-es
language-pack-gnome-es-base
libchewing3
libchewing3-data
libconfig++-dev
libevdev-dev
libglib2.0-dev
libglu1-mesa
libgtk-3-dev
libm17n-0
libmarisa0
libopencc1.1
libopencc-data
libotf1
libpinyin15
libpinyin-data
libudev-dev
libxcb-cursor0
linux-generic
login
lsb-release
luarocks
m17n-db
mbpfan
mesa-utils
mpc
mpd
mysql-workbench-community
ncurses-base
ncurses-bin
neovim
ninja-build
nodejs
npm
pdfarranger
puddletag
python3.12-venv
python3-netifaces
python3-pip
python3-pynvim
python3-pyqt5
ripgrep
shim-signed
skanlite
smbclient
solaar
sshfs
tesseract-ocr
tesseract-ocr-eng
tesseract-ocr-spa
tree
ubuntu-desktop-minimal
ubuntu-minimal
ubuntu-restricted-addons
ubuntu-standard
ubuntu-wallpapers
unrar
unzip
vlc
wezterm
wspanish
xclip
xz-utils
zip
zsh
